<?php

return array(
    "contact_us" => "Связаться с ними",
    "contact_form" => "Фирма для связи",
    "send" => "Отправить",
    "subject" => "Тема",
    "name" => "Имя",
    "email" => "E-Mail",
    "message" => "Сообщение",
    "date_sent" => "Дата отправки",
    "sent_successfully" => "Ваше сообщение успешно отправлено, мы попытаемся ответить на него как можно скорее :)",
    "request_ignored_warning" => "Имейте в виду что любые сообщения с запросами фильмов будут проигнорированы.",
    "dmca_warning" => "Если вы отправили нам DMCA запрос на удаление имейте в виду что это займет 2-4 рабочих дня.",
    "contact_log" => "История сообщений",
    "contact_messages" => "Сообщения",
    "date_sent" => "Дата отправки",
    "from" => "Отправитель",
    "message_not_found" => "Сообщение не найдено",
);
