<?php

return array(
    "movie_request" => "Заказ фильма",
    "requests" => "Заказы",
    "requested_successfully" => "Ваш заказ был отправлен, мы постараемся загрузить его как можно скорее",
    "meta_description" => "Закажите YIFY фильм который будет загружен на YTS в HD с наименьшим размером",
    "movie_title" => "Название",
    "request_message" => "Текст заказа",
    "send_request" => "Отправить заказ",
    "request_message_1" => "Мы будем делать все что возможно чтобы загрузить каждый заказ пользователя. К несчастью, мы не можем 100% гарантировать что мы загрузим его быстро, но мы будем стараться!",
    "request_message_2" => "Чтобы помочь нам, вы можете указать больше информации о фильме: ссылку на IMDb, 1080p или 720p файлы которые можно перекодировать",
);
