<?php

return array(
    "title" => "Инструкция по RSS для фильмов YIFY с маленьким размером",
    "how_to_use_rss" => "Как пользоваться YTS RSS",
    "rss_guide_description" => "Чтобы настроить YIFY-Torrents RSS в вашем torrent клиенте, сначала вы должны сгенерировать ваше RSS ссылку.
                                При создании RSS ссылки, вы можете выбрать свои настройки и какое качество или жанр вы хотели бы загружать автоматически. 
                                Вы также можете добавлять ключевые слова для фильтрации. Например: Avatar или 2012.
                                Как только вы сгенерируете YTS RSS ссылку, вам останется только добавить её в ваш torrent клиент.",
    "generate_rss_url" => "Сгенерировать RSS ссылку",
    "generate_rss_url_default_description" => "RSS ссылка по умолчанию, по которой будет скачиваться все новые фильмы:",
    "generate_rss_url_description" => "Чтобы сгенерировать собственную RSS ссылку воспользуйтесь формой ниже",
    "generated_link" => "Сгенерированная RSS ссылка",
    "adding_rss_to_utorrent" => "Добавление RSS в uTorrent",
);
